<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество");
?><h2>Мы всегда в поисках</h2>
<div>
 <b><br>
	</b>
</div>
<div>
	<b>1. Дизайнеров и Архитекторов</b>
</div>
 Для совместной реализации проектов ваших клиентов. Наша компания готова предоставить вам выгодные условия покупки товаров из нашего ассортимента или произвести оборудование на заказ. Мы всегда рады новым идеям и гарантируем выгодные условия сотрудничества.<br>
 <br>
 <b>2. Дилеров и производителей мебели</b><br>
 Если вы импортируете или изготавливаете мебель, мы могли бы объединить усилия над общими проектами и предоставить клиенту товар высокого качества. Создание и разработка проектов - приоритетное направление сотрудничества.<br>
 <br>
 <b>3. Поставщиков</b><br>
<div>
	 Если у вас есть новый и уникальный товар, который мог бы быть интересен нашим клиентам, мы ждём вас! Обсудим условия сотрудничества и рекламы продукции.
</div>
<div>
 <br>
</div>
<div>
 <br>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>