<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><h4>Гарантия</h4>
<p align="justify">
	 На все технически сложные товары, которые представлены в нашем магазине,&nbsp;распространяются гарантийные обязательства. Гарантийный срок указывается в гарантийном талоне.
</p>
<p align="justify">
	 Обратите внимание, что бесплатное гарантийное обслуживание и ремонт осуществляются&nbsp;только при наличии гарантийного талона, который предоставляется в момент покупки&nbsp;вместе с другими документами, и рекламации.&nbsp;
</p>
<p align="justify">
	 При обращении в сервисный центр укажите модель винного шкафа или климатического&nbsp;оборудования и дату покупки и кратко опишите возникшую проблему.
</p>
<h4>Возврат</h4>
<p align="justify">
	 В течение 2 (двух) недель со дня покупки вы вправе вернуть купленный у нас товар либо обменять его на аналогичный, произведя доплату или частично возвратив средства. В&nbsp;зависимости от того, каким образом производилась оплата, мы возвратим деньги&nbsp;наличными или на карту, с которой был осуществлён платёж.&nbsp;
</p>
<p align="justify">
	 Возврат товара надлежащего качества возможен в случае, если сохранены его&nbsp;товарный вид, потребительские свойства, а также документ, подтверждающий&nbsp;факт и условия покупки указанного товара. Отсутствие у потребителя документа,&nbsp;подтверждающего факт и условия покупки товара, не лишает его возможности&nbsp;ссылаться на другие доказательства приобретения товара у данного продавца.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>