<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Справочная информация");
?>Справочная информация на сайте помогает быстро найти ответы на вопросы и дает подсказки о том, как быстрее и проще сделать те или иные вещи.<br>
 <br>
 В разделе <a href="https://www.winecellar.ru/articles/">"</a><a href="https://www.winecellar.ru/articles/">Блог</a><a href="https://www.winecellar.ru/articles/">"</a> вы найдете интересные материалы о хранении вин, деликатесов, мехов и пр., которые позволят вам быстрее выбрать нужный товар и понять, как правильно его использовать.<br>
 <br>
 Ответы на типовые вопросы посетителей мы собрали в разделе "<a href="/info/faq/">Вопрос-ответ</a>". Если вам что-то не понятно на сайте, предлагаем посетить этот раздел и разобраться со всеми сложностями в считанные минуты. Если же ответа найти не удалось, можно задать его нам на той же странице, и мы обязательно вам ответим!<br>
 <br>
 С информацией о производителях и их продукцией можно ознакомиться на странице "<a href="/info/brands/">Бренды</a>".<br>
<div class="inside_page_content">
	<div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>