<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><h3></h3>
 <span style="color: #333333;"><b>Бесплатная доставка по Москве в пределах МКАД</b></span><br>
<p style="color: #333333;">
	 Доставка в <b>пределах МКАД</b> осуществляется в рабочие дни с понедельника по пятницу на следующий день после размещения заказа. Вы можете выбрать удобный для вас интервал времени: либо с 10.00 до до 14.00, либо с 14.00 до 18.00.
</p>
<p style="color: #333333;">
	 Мы доставим ваш заказ абсолютно бесплатно, если:
</p>
<ul style="color: #333333;">
	<li>стоимость заказа более 15.000 руб.<br>
 </li>
	<li>вы находитесь в пределах МКАД<br>
 </li>
	<li>суммарное расстояние проноса от автомобиля до лифта и от лифта до квартиры не превышает 30 метров<br>
 </li>
	<li>имеется грузовой или пассажирский лифт, в котором свободно поместится оборудование и грузчики<br>
 </li>
</ul>
<p style="color: #333333;">
	 Также мы абсолютно бесплатно донесём винный шкаф до места установки в квартире, если это не потребует подъёма по лестнице и при условии, что проходы и дверные проёмы заведомо позволят сделать это без повреждений.<br>
 <br>
</p>
 <span style="color: #333333;"><b>Самовывоз</b></span><br>
<p style="color: #333333;">
	 Вы можете сами бесплатно забрать заказ в тот же день при условии, что все заказанные товары есть в наличии. Адрес склада уточните у менеджера.<br>
 <br>
 <br>
</p>
 <span style="color: #333333;"><b>Другие варианты доставки<br>
</b></span><span style="color: #333333;"><b><br>
</b></span>
<table style="border: 1px solid #ffffff; color: #333333;">
<tbody>
<tr>
	<td style="border: 1px solid grey;">
		 Доставка заказа на сумму менее 15.000 руб.
	</td>
	<td style="border: 1px solid grey;">
		 500 руб.
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Доставка заказа до 50 км за МКАД
	</td>
	<td style="border: 1px solid grey;">
		 50 руб./км
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Доставка заказа дальше 50 км за МКАД
	</td>
	<td style="border: 1px solid grey;">
		 звоните
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Доплата за доставку оборудования до 80 кг в пределах МКАД в нерабочее время
	</td>
	<td style="border: 1px solid grey;">
		 500 руб. за час отклонения от рабочего времени
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Доплата за доставку оборудования весом 80-120 кг в пределах МКАД в нерабочее время
	</td>
	<td style="border: 1px solid grey;">
		 1000 руб. за час отклонения от рабочего времени
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Доплата за доставку оборудования весом более 120 кг в пределах МКАД в нерабочее время
	</td>
	<td style="border: 1px solid grey;">
		 звоните
	</td>
</tr>
</tbody>
</table>
 <span style="color: #333333;"><br>
</span><span style="color: #333333;"><b>Разгрузка</b></span><br>
<p style="color: #333333;">
	 Пронос оборудования первые 30 метров от автомобиля до лифта вручную осуществляется бесплатно, стоимость каждых последующих 20 метров приравнивается к подъему на один этаж.
</p>
<p style="color: #333333;">
	 Возможна доставка в нерабочее время, а также в выходные и праздничные дни. Пожалуйста, согласуйте её по телефону заранее!<br>
</p>
<table style="border: 1px solid #ffffff; color: #333333;">
<tbody>
<tr>
	<td style="border: 1px solid grey;">
		 Подъем на лифте (при наличии грузового или пассажирского лифта, в который свободно входит оборудование и грузчики)
	</td>
	<td style="border: 1px solid grey;">
		 бесплатно
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Подъём оборудования до 5 кг
	</td>
	<td style="border: 1px solid grey;">
		 бесплатно
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Подъём оборудования до 30 кг
	</td>
	<td style="border: 1px solid grey;">
		 200 руб./этаж
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Подъём оборудования от 30 до 80 кг
	</td>
	<td style="border: 1px solid grey;">
		 400 руб./этаж
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Подъём на 1 этаж оборудования весом от 80 до 120 кг
	</td>
	<td style="border: 1px solid grey;">
		 600 руб./этаж
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Повышающий коэффициент цены подъёма груза более 80 кг при узких проходах (ширина лестничного пролета менее 1,1 метра)
	</td>
	<td style="border: 1px solid grey;">
		 1,5
	</td>
</tr>
<tr>
	<td style="border: 1px solid grey;">
		 Подъём и перенос оборудования весом более 120 кг
	</td>
	<td style="border: 1px solid grey;">
		 звоните<br>
	</td>
</tr>
</tbody>
</table>
 <br>
 <span style="color: #333333;"><b>Доставка по России</b></span><br>
<p style="color: #333333;">
	 Мы сотрудничаем с несколькими транспортными компаниями, которые готовы осуществить доставку оборудования в ваш город:
</p>
<ul style="color: #333333;">
	<li>ПЭК<br>
 </li>
	<li>Деловые линии<br>
 </li>
	<li>СПСР-ЭКСПРЕСС<br>
 </li>
</ul>
<p style="color: #333333;">
	 Также вы можете оформить доставку в любой другой транспортной компании.<br>
 <br>
 <br>
 <br>
</p>
<p style="color: #333333;">
	 В течение 7 (семи) дней вы можете вернуть товар либо обменять его на аналогичный с доплатой или частичным возвратом средств. Мы вернём вам деньги на карту или наличными.
</p>
<p style="color: #333333;">
	 Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также упаковка и документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>