<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Об интернет-магазине WineCellar.");
$APPLICATION->SetTitle("О компании");
?><section>
<p>
	 В нашем интернет-магазине представлены аксессуары для вина, адресованные как&nbsp;профессионалам, так и любителям, шкафы для хранения деликатесов, оборудование для&nbsp;винных погребов, а также большой выбор шкафов для хранения вина.
</p>
<p>
	 Нельзя не отметить, что в последнее десятилетие в нашей стране не только постоянно&nbsp;растёт спрос на качественные вина, но и увеличивается число гурманов, которые знают&nbsp;толк в сортах вин, разбираются в производителях, регионах, годах урожая и пр. Миссия&nbsp;нашей компании – способствовать &nbsp;распространению знаний о вине, развивать культуру&nbsp;винопития, знакомить поклонников вина с правилами его употребления и грамотного&nbsp;хранения. Предлагаемая нами продукция известных европейских брендов помогает&nbsp;учиться воспринимать вино как настоящий подарок, созданный природой, формирует&nbsp;правильное отношение к алкоголю, &nbsp;позволяет профессионально организовывать даже&nbsp;домашние дегустации.&nbsp;&nbsp;
</p>
<p>
	 Наша компания работает уже более 10 лет. Все эти годы наши специалисты придирчиво&nbsp;отбирают только самое лучшее оборудование и самые качественные аксессуары для&nbsp;истинных гурманов, которые могут использоваться как в домашних условиях, так и в&nbsp;ресторанах, барах, бутиках. Сегодня наш ассортимент включает: &nbsp;
</p>
<ul>
	<li><a href="https://www.winecellar.ru/catalog/vinnye_shkafy/">шкафы для хранения вина</a>, отдельно стоящие и встраиваемые, вместимостью от 6 до&nbsp;300 бутылок</li>
	<li>хьюмидоры&nbsp;(шкафы для хранения сигар)</li>
	<li>шкафы для хранения&nbsp; шоколада&nbsp;и&nbsp;<a href="http://www.winecellar.ru/catalog/prochee_kholodilnoe_oborudovanie/shkafy_dlya_syra/">сыров</a></li>
	<li><a href="https://www.winecellar.ru/catalog/vinnye_stellazhi/">винные стеллажи</a>&nbsp;из камня и металла</li>
	<li><a href="https://www.winecellar.ru/catalog/vinnye_konditsionery/">климатическое оборудование</a>, позволяющее оборудовать винное хранилище в любом&nbsp;помещении</li>
	<li>аксессуары для&nbsp;<a href="https://www.winecellar.ru/catalog/aksessuary_dlya_vina/okhladitelnye_rubashki_dlya_vina/">охлаждения</a>&nbsp;и сохранения вина</li>
	<li><a href="https://www.winecellar.ru/catalog/bokaly_dlya_vina_i_napitkov/">бокалы</a>, стаканы, фужеры,&nbsp;декантеры, кувшины, графины и другие изделия для&nbsp;сервировки стола</li>
	<li>штопоры, ножи сомелье, трубочные ножи, столовые приборы,&nbsp;сабли для шампанского</li>
	<li><a href="https://www.winecellar.ru/catalog/aksessuary_dlya_kukhni/">товары для кухни</a>,&nbsp;<a href="https://www.winecellar.ru/catalog/aksessuary_dlya_kukhni/konteynery_dlya_khraneniya_produktov/">контейнеры для хранения продуктов</a>, приспособления для&nbsp;приготовления еды.</li>
</ul>
<p>
</p>
<p>
	 Также мы предлагаем услуги по проектированию, строительству и оборудованию винных&nbsp;погребов, установке климатического оборудования, созданию винных комнат и винных&nbsp;шкафов по индивидуальным проектам.
</p>
<p>
	 Совершая покупки в нашем интернет-магазине, вы пользуетесь всеми преимуществами&nbsp;сотрудничества с нами:
</p>
<ul>
	<li>гарантией качества и подлинности всей нашей продукции, которые обеспечивают&nbsp;прямые поставки всей продукции от производителей;<br>
 </li>
	<li>удобством оплаты. Вы можете рассчитаться наличными либо банковской картой с&nbsp;экспедиторами, которые доставят товар, осуществить безналичный перевод либо&nbsp;оплатить товар на сайте с помощью карты в режиме онлайн;<br>
 </li>
	<li>комфортностью доставки. Наша экспедиторская служба доставляет товары по&nbsp;Москве и области, а доставку в другие регионы мы организуем с привлечением&nbsp;транспортных компаний. При желании любой товар можно забрать с нашего&nbsp;склада самовывозом.</li>
</ul>
 </section><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>