<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("vozvrat");
?><p style="background: white;">
 <strong><u><span style="color: #840028; border-width: 1pt; border-color: windowtext;">ВОЗВРАТ</span></u></strong>
</p>
<p>
	<span style="background-color: white;">Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара в течение семи дней. В случае, если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной форме в момент доставки товара, потребитель вправе отказаться от товара в течение трех месяцев с момента передачи товара. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца. Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</span>
</p>
<p>
	При отказе Покупателя от товара надлежащего качества Продавец должен возвратить ему сумму, уплаченную&nbsp;Покупателем, за вычетом расходов продавца на доставку от покупателя возвращённого товара, не позднее чем через 10&nbsp;дней со дня предъявления покупателем соответствующего требования. Возврат денежных средств будет производиться&nbsp;исключительно работником Продавца в месте нахождения Продавца при личном обращении Покупателя.<br>
	 &nbsp;<br>
	В случае если Покупатель считает, что ему был передан товар ненадлежащего качества, он обязан в максимально&nbsp;короткие сроки с момента получения товара передать товар Продавцу для осуществления проверки качества товара.<br>
	 &nbsp;<br>
	Требования Покупателя, заявленные ввиду передачи ему товаров ненадлежащего качества, подлежат рассмотрению&nbsp;Продавцом в течение 10 дней с момента предъявления соответствующего требования.<br>
	 &nbsp;<br>
	Возврат товара осуществляется в месте нахождения Продавца в день и время, согласованные с оператором.&nbsp;Покупатель не вправе отказаться от оплаченного товара надлежащего качества, если указанный товар может быть&nbsp;использован исключительно приобретающим его Покупателем. Возврат денежных средств производится работником Продавца&nbsp;в месте нахождения Продавца при личном обращении Покупателя (его представителя).<br>
 <br>
	При приобретении Покупателем нескольких товаров (различающихся наименованием, маркой, моделью, назначением) Продавец не&nbsp;несёт ответственности за возможность и качество совместного функционирования данных товаров (за исключением случая,&nbsp;когда Покупатель при размещении Заказа сообщил Продавцу информацию о намерении использовать приобретаемые товары&nbsp;совместно).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>