<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оферта");
?><p>
 <b>ОФЕРТА&nbsp;</b>
</p>
<p>
	 о заключении публичного договора розничной купли-продажи товаров.<br>
	 &nbsp;
</p>
<p>
 <b>Термины и определения</b>
</p>
<p>
	 &nbsp;<br>
	 В настоящей оферте используются следующие понятия:<br>
	 &nbsp;<br>
	 «Продавец» - юридическое лицо, реализующее Товар, информация о котором размещена на Интернет-сайте Продавца.<br>
	 &nbsp;<br>
	 «Покупатель» - полностью дееспособное физическое лицо, заключившее или имеющее намерение заключить с Продавцом&nbsp;договор розничной купли-продажи на условиях настоящей оферты.&nbsp;<br>
	 &nbsp;<br>
	 «Интернет-магазин» - Интернет-сайт, принадлежащий Продавцу, расположенный на сервере в г. Москва, и&nbsp;имеющий адрес в сети Интернет <a href="http://www.winecellar.ru">www.winecellar.ru</a><br>
	 &nbsp;<br>
	 «Оферта» - публичное предложение Продавца, адресованное любому откликнувшемуся физическому лицу, заключить с ним&nbsp;договор купли-продажи (далее – «Договор») на условиях, изложенных в Оферте. Отзыв оферты &nbsp;может быть осуществлён&nbsp;Продавцом в любое время, но это не является основанием для отказа от обязательств Продавца по уже заключённым&nbsp;договорам. Продавец обязуется разместить уведомление об отзыве оферты в своём интернет-магазине с указанием&nbsp;точного времени отзыва оферты не менее чем за 12 часов до факта наступления события отзыва (приостановки) действия&nbsp;Оферты.<br>
	 &nbsp;<br>
	 «Акцепт» - полное и безоговорочное принятие Покупателем условий Оферты.<br>
	 &nbsp;<br>
	 «Товар» - объект соглашения Сторон, перечень наименований ассортимента, представленный на Интернет-сайте Продавца и&nbsp;указанные Покупателем в сообщении о намерении приобрести товар, адресованном Продавцу в порядке, предусмотренном&nbsp;настоящей Офертой. Цена на товар устанавливается &nbsp;Продавцом в одностороннем и бесспорном порядке в рублях РФ.<br>
	 &nbsp;<br>
	 «Заказ» - должным образом оформленный запрос Покупателя на доставку Товара по указанному адресу, размещённый&nbsp;Покупателем самостоятельно на Сайте или по телефону.<br>
	 &nbsp;<br>
	 «Оператор» – работник Продавца, находящийся по адресу, указанному на Интернет-сайте Продавца, предоставляющий&nbsp;Покупателю информационно-консультационные услуги по вопросам размещения заказа, оплаты, передачи или возврата&nbsp;товара и т.д.<br>
	 &nbsp;
</p>
<p>
 <b>1. Общие положения</b>
</p>
<p>
	 &nbsp;<br>
	 1.1. В соответствии с пунктом 2 статьи &nbsp;437 Гражданского Кодекса Российской Федерации (далее - ГК РФ) данный&nbsp;документ является предложением ООО "ВИНКАВ" (далее – Продавец) неограниченному кругу лиц заключить договор&nbsp;розничной купли-продажи товаров дистанционным способом. <br>
	 &nbsp;<br>
	 1.2. К отношениям между Клиентом и Продавцом применяются положения ГК РФ о розничной-купле-продаже, Закон "О защите&nbsp;прав потребителей" от 07.02.1992 г. № 2300 -1, "Правила продажи товаров дистанционным способом", утверждённые&nbsp;Постановлением Правительства Российской Федерации от 27 сентября 2007 года № 612, Федеральный Закон «О персональных&nbsp;данных» от 27.07.2006 №152-ФЗ, Федеральный Закон «Об информации, информационных технологиях и о защите информации»&nbsp;от 27.07.2006 №149-ФЗ и иные правовые акты, принятые в соответствии с ними.<br>
	 &nbsp;<br>
	 1.3. Ознакомление Покупателя с данным предложением осуществляется путём прочтения действующей версией данного&nbsp;предложения на интернет-сайте Продавца. Покупателю &nbsp;необходимо внимательно ознакомиться с текстом настоящей оферты. Если он не согласен с ней полностью или частично, Продавец рекомендует воздержаться от покупки товаров или&nbsp;использования услуг, предлагаемых Продавцом. Осуществление Покупателем действий по размещению заказа автоматически&nbsp;означает полное согласие Покупателя с условиями настоящей оферты.<br>
	 &nbsp;<br>
	 1.4. Договор розничной купли-продажи на условиях настоящей оферты&nbsp;считается заключённым с момента получения&nbsp;Продавцом сообщения об акцепте настоящей оферты, то есть о&nbsp;намерении Покупателя приобрести Товар. Договор,&nbsp;заключаемый на основании акцептирования Покупателем настоящей Оферты, является договором присоединения, к которому&nbsp;Покупатель присоединяется без каких-либо исключений и/или оговорок. Покупатель, приобрётший товар в Интернет-магазине Продавца (оформивший заказ Товара), рассматривается как лицо, вступившее с Продавцом в отношения на&nbsp;условиях настоящего Договора.<br>
	 &nbsp;
</p>
<p>
 <b>2. Предмет договора</b>
</p>
<p>
	 &nbsp;<br>
	 2.1. Продавец обязуется передать Покупателю товар, имеющийся на складе Продавца,&nbsp;указанный Покупателем в сообщении&nbsp;о намерении приобрести товар, по цене, указанной в действующем (на день осуществления акцепта) прейскуранте, а&nbsp;Покупатель обязуется в соответствии с условиями настоящего договора принять товар и уплатить за него определённую&nbsp;прейскурантом Продавца денежную сумму. Цены на Товар устанавливаются Продавцом в одностороннем и бесспорном&nbsp;порядке в рублях РФ.<br>
	 &nbsp;
</p>
<p>
 <b>3. Размещение и исполнение заказа</b>
</p>
<p>
	 &nbsp;<br>
	 3.1. Перед &nbsp;размещением заказа Покупатель должен ознакомится с настоящей Офертой и изучить ассортимент. Реальные&nbsp;цвет, форма, размер и упаковка Товара могут отличаться от изображённых на Интернет-сайте. &nbsp;&nbsp;<br>
	 &nbsp;<br>
	 3.2. Все информационные материалы, представленные на Интернет-сайте, носят справочный характер и не могут в полной&nbsp;мере передавать достоверную информацию о свойствах и характеристиках Товара, включая цену и условия приобретения,&nbsp;место изготовления, &nbsp;информацию о доставке, сроке службы, гарантийном сроке. В случае возникновения у Покупателя&nbsp;вопросов, касающихся свойств и характеристик Товара, перед оформлением заказа Покупатель должен обратиться к&nbsp;Оператору.<br>
	 &nbsp;<br>
	 3.3. Размещение заказа осуществляется путём направления Покупателем сообщения, адресованного Продавцу, о намерении&nbsp;Покупателя заключить договор купли-продажи Товара, указанного в этом сообщении. Сообщение должно позволять Продавцу&nbsp;определить наименование, марку, модель, количество товара и иные сведения, необходимые для исполнения заказа.<br>
	 &nbsp;<br>
	 3.4. Размещение заказа товара осуществляется Покупателем через интерфейс интернет-сайта Продавца или через&nbsp;Оператора. Перечисленные способы размещения заказа являются равнозначными.<br>
	 &nbsp;<br>
	 3.5. При размещении заказа на интернет-сайте Продавца, либо через оператора, во исполнение Продавцом своих&nbsp;обязательств перед Покупателем последний должен сообщить все необходимые данные, однозначно идентифицирующие его&nbsp;как покупателя, и достаточные для доставки Покупателю оплаченного им Товара. Непредставление или неполное&nbsp;представление Продавцу информации влечёт признание заказа неразмещённым.<br>
	 &nbsp;<br>
	 3.6. После размещения заказа на интернет-сайте Продавца оператор обязан связаться с Покупателем для уточнения&nbsp;(подтверждения) условий договора о наименовании, модели, марке, количестве, цене, сроке передачи, порядке оплаты&nbsp;и доставки товара. В случае отсутствия связи с Покупателем в течение двух календарных дней подряд заказ считается&nbsp;аннулированным.<br>
	 &nbsp;<br>
	 3.7. Срок, в который Продавец обязуется исполнить заказ, зависит от наличия заказанных позиций товара на складе&nbsp;Продавца, времени, необходимого на обработку заказа, и составляет не более 2 (Двух) рабочих &nbsp;дней. При отсутствии&nbsp;отдельных позиций на складе Продавца, последний корректирует заказ Покупателя и информирует Покупателя любым&nbsp;доступным способом. При заказе позиций, находящихся на момент заказа на удалённых складах, сроки доставки в&nbsp;среднем составляют от 5 до 10 рабочих дней. О конкретных сроках доставки, их изменении в большую или меньшую&nbsp;сторону, а также о случаях изменения срока доставки по независящим от Продавца причинам (задержка транспортной&nbsp;компании, действия третьих лиц, форс-мажорные обстоятельства) Оператор информирует Покупателя любым доступным способом.<br>
	 &nbsp;<br>
	 3.8. Заказ считается исполненным в момент передачи товара Покупателю. Передача товара производится на условиях самовывоза Покупателем в рабочее время Оператора и не ранее даты,&nbsp;указанной Оператором,&nbsp;или по желанию Покупателя оформляется доставка. Передача крупногабаритного товара и всех&nbsp;принадлежностей к нему производится на условиях доставки работниками Продавца по адресу, указанному Покупателем.&nbsp;Возможность доставки Товара по месту нахождения Покупателя или в указанное Покупателем место, её сроки, стоимость и&nbsp;прочие условия оговариваются Покупателем с Оператором.<br>
	 &nbsp;<br>
	 3.9. Продавец не несёт ответственности за ненадлежащее исполнение заказа при предоставлении Покупателем&nbsp;недостоверной информации о его контактных данных и/или составе заказа, в том числе в случае невозможности&nbsp;уведомить Покупателя об изменении сроков исполнения и комплектности заказа. При этом в случае отсутствия связи с&nbsp;Покупателем в течение двух календарных дней подряд заказ считается аннулированным.<br>
	 &nbsp;<br>
	 3.10. При передаче товара Продавец в письменном (печатном) виде сообщает Покупателю информацию, обязанность&nbsp;предоставления которой предусмотрена законодательством РФ.<br>
	 &nbsp;<br>
	 3.11. При передаче товара Покупатель обязан лично его осмотреть и указать Продавцу на недостатки, которые могут&nbsp;быть выявлены при внешнем осмотре.&nbsp;Если Покупатель в течение 20 дней после получения Товара не заявит Продавцу о&nbsp;нарушениях по количеству, ассортименту и комплектности товара, Покупатель лишается права ссылаться на наличие&nbsp;указанных фактов в дальнейшем.<br>
	 &nbsp;<br>
	 3.12. В случае изменения цены на заказанный Товар Оператор информирует Покупателя, при этом последний вправе как&nbsp;подтвердить, так и аннулировать заказ с учётом изменённой цены.<br>
	 &nbsp;<br>
	 3.13. На отдельные категории товара Продавец вправе устанавливать условие об обязательной предоплате товара. В этом&nbsp;случае обязанность Продавца по передаче Покупателю товара возникает только после получения им предоплаты.<br>
 <br>
	 3.14. Оплата исполненного заказа осуществляется путём передачи Покупателем наличных денежных средств работнику&nbsp;Продавца или безналичным способом через выставление счёта. В случае отказа Покупателя&nbsp;от товара, а также в иных случаях, когда передача товара не состоялась, сумма предоплаты подлежит возврату&nbsp;Покупателю.<br>
 <br>
	 3.15. Покупатель вправе отказаться от заказанного товара в любое время до момента исполнения заказа. Возврат&nbsp;денежных средств будет производиться исключительно работником Продавца в месте нахождения Продавца при личном&nbsp;обращении Покупателя.<br>
	 &nbsp;
</p>
<p>
 <b>4. Возврат товара</b>
</p>
<p style="background: white;">
	 &nbsp;<br>
	 4.1. Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара в течение семи дней. В случае, если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной форме в момент доставки товара, потребитель вправе отказаться от товара в течение трех месяцев с момента передачи товара. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца. Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
</p>
<p>
 <br>
	 &nbsp;<br>
	 4.2.При отказе Покупателя от товара надлежащего качества Продавец должен возвратить ему сумму, уплаченную&nbsp;Покупателем, за вычетом расходов продавца на доставку от покупателя возвращённого товара, не позднее чем через 10&nbsp;дней со дня предъявления покупателем соответствующего требования. Возврат денежных средств будет производиться&nbsp;исключительно работником Продавца в месте нахождения Продавца при личном обращении Покупателя.<br>
	 &nbsp;<br>
	 4.3. В случае если Покупатель считает, что ему был передан товар ненадлежащего качества, он обязан в максимально&nbsp;короткие сроки с момента получения товара передать товар Продавцу для осуществления проверки качества товара.<br>
	 &nbsp;<br>
	 4.4. Требования Покупателя, заявленные ввиду передачи ему товаров ненадлежащего качества, подлежат рассмотрению&nbsp;Продавцом в течение 10 дней с момента предъявления соответствующего требования.<br>
	 &nbsp;<br>
	 4.5. Возврат товара осуществляется в месте нахождения Продавца в день и время, согласованные с оператором.&nbsp;Покупатель не вправе отказаться от оплаченного товара надлежащего качества, если указанный товар может быть&nbsp;использован исключительно приобретающим его Покупателем. Возврат денежных средств производится работником Продавца&nbsp;в месте нахождения Продавца при личном обращении Покупателя (его представителя).<br>
 <br>
	 4.6. При приобретении Покупателем нескольких товаров (различающихся наименованием, маркой, моделью, назначением) Продавец не&nbsp;несёт ответственности за возможность и качество совместного функционирования данных товаров (за исключением случая,&nbsp;когда Покупатель при размещении Заказа сообщил Продавцу информацию о намерении использовать приобретаемые товары&nbsp;совместно).
</p>
<p>
 <b>5.Форс-мажор</b>
</p>
<p>
	 &nbsp;<br>
	 5.1. Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих обязательств, если&nbsp;это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими после совершения акцепта по данной&nbsp;оферте. Под обстоятельствами непреодолимой силы понимаются чрезвычайные события или обстоятельства, которые любая&nbsp;из сторон не могла предвидеть или предотвратить доступными ей средствами. Такие чрезвычайные события или&nbsp;обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные стихийные&nbsp;бедствия, войны, военные действия, действия российских или иностранных государственных органов, а также любые иные&nbsp;обстоятельства, выходящие за пределы разумного контроля любой из Сторон. Изменения действующего законодательства&nbsp;или нормативных актов, прямо или косвенно влияющих на какую-либо из Сторон, не рассматриваются как Обстоятельства&nbsp;непреодолимой силы, однако в случае внесения таких изменений, которые не позволяют любой из Сторон исполнить&nbsp;какие-либо из её обязательств по настоящему Договору, Стороны обязаны незамедлительно принять решение относительно&nbsp;порядка работы по устранению этой проблемы, чтобы обеспечить Сторонам продолжение исполнения настоящего&nbsp;Договора.<br>
 <br>
</p>
<p>
 <b>6. Персональные данные</b>
</p>
<p>
	 &nbsp;<br>
	 6.1. При сборе и обработке персональных данных Покупателя Продавец руководствуется положениями Федерального закона&nbsp;«О персональных данных» от 27.07.2006 года № 152-ФЗ. После размещения заказа данные о Покупателе регистрируются в&nbsp;базе данных Продавца. Никто, кроме Покупателя, не имеет права редактировать регистрационную информацию.<br>
 <br>
	 6.2. Доступ к&nbsp;персональным данным Покупателей имеют только лица, непосредственно относящиеся к исполнению заказов. Продавец собирает и обрабатывает персональные данные Покупателей в целях выполнения условий Договора, а также для целей распространения Покупателям информационных материалов рекламного характера.&nbsp;Собранные персональные данные не передаются третьим лицам.<br>
 <br>
	 6.3. В случае покупки товаров в кредит Продавец имеет право предоставлять персональные данные представителям финансовой организации или посредникам.
</p>
<p>
 <b>7. Прочие условия</b>
</p>
<p>
	 &nbsp;<br>
	 7.1. Продавец не несёт ответственности за последствия, наступившие в результате ненадлежащего использования&nbsp;Покупателем товаров, приобретённых у Продавца.<br>
 <br>
	 7.2. Продавец вправе передавать свои права и обязанности по исполнению договора третьим лицам без согласования с&nbsp;Покупателем.<br>
 <br>
	 7.3. Покупатель обязуется не использовать приобретённый на Сайте Продавца товар в предпринимательских целях.<br>
 <br>
	 7.4. Право собственности на товар, а также риск его случайной гибели или повреждения переходят к Покупателю с&nbsp;момента передачи товара.<br>
 <br>
	 7.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе сообщить оператору.<br>
 <br>
	 7.6. Все споры, связанные с неисполнением или ненадлежащим исполнением своих обязательств по настоящему договору,&nbsp;стороны будут стараться решить в ходе переговоров.<br>
	 &nbsp;<br>
	 7.7. В случае недостижения согласия в ходе переговоров споры будут разрешаться в судебном порядке в соответствии с&nbsp;действующим законодательством Российской Федерации.<br>
 <br>
	 7.8. Признание судом недействительности какого-либо положения настоящего Договора не влечёт за собой&nbsp;недействительность остальных положений.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>