Всех наших покупателей мы приглашаем в шоу-рум, где представлена часть ассортимента. В выставочном зале вы сможете изучить&nbsp;<a href="https://www.winecellar.ru/catalog">товары</a>, узнать об особенностях моделей, опробовать их в действии и задать менеджерам все интересующие вас вопросы.<br>
 Помимо винных шкафов в нашем шоу-руме представлена следующая продукция:
<p>
</p>
<ul>
	<li>&nbsp;<a href="https://www.winecellar.ru/catalog/dispensery_dlya_vina/">диспенсеры для вина</a>&nbsp;LaSomemmeliere и ByTheGlass</li>
	<li>&nbsp;<a href="https://www.winecellar.ru/catalog/vinnye_stellazhi/">стеллажи</a>&nbsp;для хранения вина</li>
	<li>&nbsp;<a href="https://www.winecellar.ru/catalog/vinnye_konditsionery/">климатическое оборудование</a>&nbsp;для винных погребов Friax.</li>
</ul>
<p>
</p>
<p>
	 Двери нашего выставочного зала открыты для вас с понедельника по пятницу с 9.00 до 17.00. Мы ждём вас по адресу ул. Профсоюзная, д. 108 и всегда готовы выбирать вместе с вами идеальное оборудование. Чтобы мы подготовились к вашему визиту, сообщите нам заранее. Мы оформим индивидуальный пропуск, и вам не придётся тратить время на ожидание.
</p>
<p>
	 Как к нам добраться:
</p>
<p>
	 1.&nbsp;<span style="text-align: justify;">Вы добираетесь самостоятельно.</span>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы находимся возле станции метро Ленинский Проспект. Вам надо подняться в сторону выхода 2 и выйти к улице&nbsp;Орджоникидзе. После выхода из метро, Вам надо пройти до перекрестка и повернуть направо, и идти вперед до ТЦ Орджоникидзе, 11. Вам надо его обогнуть по улице Орджоникидзе сворачивая направо. После того, как &nbsp;вы повернете направо, обойдя торговый центр, Вы увидите одноэтажную пристройку, на которой будет вывеска "Орджоникидзе 11 Бизнес-парк" . После чего позвоните нашему менеджеру, и он вас встретит.<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 2.&nbsp;Вы добираетесь на машине.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Если Вы двигаетесь из центра по улице Ленинский проспект, то Вам надо будет свернуть налево на улицу Стасовой, после этого перед сквером Донская Площадь повернуть направо на улицу 3-й Донской проезд. После этого доехать до пересечения 3-й Донской проезд и улицы Орджоникидзе и повернуть направо, и сразу же повернуть налево, на углу ТЦ Орджоникидзе (Дисконт-Центр).
</p>
<p>
 <br>
</p>